//参照元：ニコニコ大百科
// image_zoom から利用されることを想定
var voiceActor = {};

voiceActor.Obj = {
	"島村卯月":{
		actor:"大橋彩香"
		,actor_kana:"おおはし あやか"
		,date:"2012/11/27"
	},
	"渋谷凛":{
		actor:"福原綾香"
		,actor_kana:"ふくはら あやか"
		,date:"2012/11/27"
	}
	,"本田未央":{
		actor:"原紗友里"
		,actor_kana:"はら さゆり"
		,date:"2012/11/27"
	}
	,"前川みく":{
		actor:"高森奈津美"
		,actor_kana:"たかもり なつみ"
		,date:"2012/11/27"
	}
	,"小日向美穂":{
		actor:"津田美波"
		,actor_kana:"つだ みなみ"
		,date:"2012/12/17"
	}
	,"城ヶ崎莉嘉":{
		actor:"山本希望"
		,actor_kana:"やまもと のぞみ"
		,date:"2012/12/20"
	}
	,"川島瑞樹":{
		actor:"東山奈央"
		,actor_kana:"とうやま なお"
		,date:"2012/12/12"
	}
	,"多田李衣菜":{
		actor:"青木瑠璃子"
		,actor_kana:"あおき るりこ"
		,date:"2012/12/31"
	}
	,"城ヶ崎美嘉":{
		actor:"佳村はるか"
		,actor_kana:"よしむら はるか"
		,date:"2013/01/22"
	}
	,"三村かな子":{
		actor:"大坪由佳"
		,actor_kana:"おおつぼ ゆか"
		,date:"2013/02/08"
	}
	,"諸星きらり":{
		actor:"松崎麗"
		,actor_kana:"まつざき れい"
		,date:"2013/02/28"
	}
	,"双葉杏":{
		actor:"五十嵐裕美"
		,actor_kana:"いがらし ひろみ"
		,date:"2013/03/08"
	}
	,"安部菜々":{
		actor:"三宅麻理恵"
		,actor_kana:"みやけ まりえ"
		,date:"2013/03/31"
	}
	,"新田美波":{
		actor:"洲崎綾"
		,actor_kana:"すざき あや"
		,date:"2013/03/31"
	}
	,"神崎蘭子":{
		actor:"内田真礼"
		,actor_kana:"うちだ まあや"
		,date:"2013/04/30"
	}
	,"赤城みりあ":{
		actor:"黒沢ともよ"
		,actor_kana:"くろさわ ともよ"
		,date:"2013/04/30"
	}
	,"輿水幸子":{
		actor:"竹達彩奈"
		,actor_kana:"たけたつ あやな"
		,date:"2013/05/09"
	}
	,"高垣楓":{
		actor:"早見沙織"
		,actor_kana:"はやみ さおり"
		,date:"2013/05/15"
	}
	,"日野茜":{
		actor:"赤﨑千夏"
		,actor_kana:"あかさき ちなつ"
		,date:"2013/05/31"
	}
	,"白坂小梅":{
		actor:"桜咲千依"
		,actor_kana:"おうさ きちよ"
		,date:"2013/06/30"
	}
	,"緒方智絵里":{
		actor:"大空直美"
		,actor_kana:"おおぞら なおみ"
		,date:"2013/06/30"
	}
	,"ｱﾅｽﾀｼｱ":{
		actor:"上坂すみれ"
		,actor_kana:"うえさか すみれ"
		,date:"2013/07/31"
	}
	,"十時愛梨":{
		actor:"原田ひとみ"
		,actor_kana:"はらだ ひとみ"
		,date:"2013/08/31"
	}
	,"佐久間まゆ":{
		actor:"牧野由依"
		,actor_kana:"まきの ゆい"
		,date:"2013/09/30"
	}
	,"高森藍子":{
		actor:"金子有希"
		,actor_kana:"かねこ ゆうき"
		,date:"2013/09/30"
	}
	,"星輝子":{
		actor:"松田颯水"
		,actor_kana:"まつだ さつみ"
		,date:"2014/01/31"
	}
	,"神谷奈緒":{
		actor:"松井恵理子"
		,actor_kana:"まつい えりこ"
		,date:"2014/02/28"
	}
	,"小早川紗枝":{
		actor:"立花理香"
		,actor_kana:"たちばな りか"
		,date:"2014/02/28 "
	}
	,"北条加蓮":{
		actor:"渕上舞"
		,actor_kana:"ふちがみ まい"
		,date:"2014/04/30"
	}
	,"堀裕子":{
		actor:"鈴木絵里"
		,actor_kana:"すずき えり"
		,date:"2014/04/30"
	}
	,"姫川友紀":{
		actor:"杜野まこ"
		,actor_kana:"もりの まこ"
		,date:"2014/05/31"
	}
	,"鷺沢文香":{
		actor:"M・A・O"
		,actor_kana:"市道真央 (いちみち まお)"
		,date:"2014/07/31"
	}
	,"宮本ﾌﾚﾃﾞﾘｶ":{
		actor:"髙野麻美"
		,actor_kana:"たかの あさみ"
		,date:"2014/12/18"
	}
	,"市原仁奈":{
		actor:"久野美咲"
		,actor_kana:"くの みさき"
		,date:"2014/12/31"
	}
	,"佐々木千枝":{
		actor:"今井麻夏"
		,actor_kana:"いまい あさか"
		,date:"2015/01/17"
	}
	,"上条春菜":{
		actor:"長島光那"
		,actor_kana:"ながしま みな"
		,date:"2015/01/17"
	}
	,"片桐早苗":{
		actor:"和気あず未"
		,actor_kana:"わき あずみ"
		,date:"2015/02/07"
	}
	,"及川雫":{
		actor:"のぐちゆり"
		,actor_kana:""
		,date:"2015/02/07"
	}
	,"大和亜季":{
		actor:"村中知"
		,actor_kana:"むらなか とも"
		,date:"2015/02/07"
	}
	,"橘ありす":{
		actor:"佐藤亜美菜"
		,actor_kana:"さとう あみな"
		,date:"2015/02/09"
	}
	,"速水奏":{
		actor:"飯田友子"
		,actor_kana:"いいだ ゆうこ"
		,date:"2015/02/28"
	}
	,"大槻唯":{
		actor:"山下七海"
		,actor_kana:"やました ななみ"
		,date:"2015/03/21"
	}
	,"中野有香":{
		actor:"下地柴野"
		,actor_kana:"しもじ しの"
		,date:"2015/03/21"
	}
	,"水本ゆかり":{
		actor:"藤田茜"
		,actor_kana:"ふじた あかね"
		,date:"2015/03/21"
	}
	,"椎名法子":{
		actor:"都丸ちよ"
		,actor_kana:"とまる ちよ"
		,date:"2015/03/21"
	}
	,"藤本里奈":{
		actor:"金子真由美"
		,actor_kana:"かねこ まゆみ"
		,date:"2015/03/21"
	}
	,"塩見周子":{
		actor:"ルゥ・ティン"
		,actor_kana:""
		,date:"2015/06/09"
	}
	,"道明寺歌鈴":{
		actor:"新田ひより"
		,actor_kana:"にった ひより"
		,date:"2015/07/18"
	}
	,"木村夏樹":{
		actor:"安野希世乃"
		,actor_kana:"やすの きよの"
		,date:"2015/07/18"
	}
	,"向井拓海":{
		actor:"原優子"
		,actor_kana:"はら ゆうこ"
		,date:"2015/07/31"
	}
	,"脇山珠美":{
		actor:"嘉山未紗"
		,actor_kana:"かやま みさ"
		,date:"2015/08/01"
	}
	,"上田鈴帆":{
		actor:"春野ななみ"
		,actor_kana:"はるの ななみ"
		,date:"2015/08/01"
	}
	,"浜口あやめ":{
		actor:"田澤茉純"
		,actor_kana:"たざわ ますみ"
		,date:"2015/08/01"
	}
	,"難波笑美":{
		actor:"伊達朱里紗"
		,actor_kana:"だて ありさ"
		,date:"2015/08/01"
	}
	,"龍崎薫":{
		actor:"春瀬なつみ"
		,actor_kana:"はるせ なつみ"
		,date:"2015/08/08"
	}
	,"櫻井桃華":{
		actor:"照井春佳"
		,actor_kana:"てるい はるか"
		,date:"2015/08/08"
	}
	,"相葉夕美":{
		actor:"木村珠莉"
		,actor_kana:"きむら じゅり"
		,date:"2015/08/18"
	}
	,"松永涼":{
		actor:"千菅春香"
		,actor_kana:"ちすが はるか"
		,date:"2015/08/22"
	}
	,"一ﾉ瀬志希":{
		actor:"藍原ことみ"
		,actor_kana:"あいはら ことみ"
		,date:"2015/12/10"
	}
	,"二宮飛鳥":{
		actor:"青木志貴"
		,actor_kana:"あおき しき"
		,date:"2016/01/31"
	}
	,"五十嵐響子":{
		actor:"種崎敦美"
		,actor_kana:"たねざき あつみ"
		,date:"2016/02/13"
	}
	,"三船美優":{
		actor:"原田彩楓"
		,actor_kana:"はらだ さやか"
		,date:"2016/07/22"
	}
	,"森久保乃々":{
		actor:"高橋花林"
		,actor_kana:"たかはし かりん"
		,date:"2016/07/29"
	}
	,"佐藤心":{
		actor:"花守ゆみり"
		,actor_kana:"はなもり ゆみり"
		,date:"2016/07/31"
	}
	,"依田芳乃":{
		actor:"高田憂希"
		,actor_kana:"たかだ ゆうき"
		,date:"2016/08/05"
	}
	,"乙倉悠貴":{
		actor:"中島由貴"
		,actor_kana:"なかしま ゆき"
		,date:"2017/02/28"
	}
	,"早坂美玲":{
		actor:"朝井彩加"
		,actor_kana:"あさい あやか"
		,date:"2017/03/17(デレステ告知)"
	}
	,"藤原肇":{
		actor:"鈴木みのり"
		,actor_kana:"すずき みのり"
		,date:"2017/08/31(月末ガチャ)"
	}
	,"喜多見柚":{
		actor:"武田羅梨沙多胡"
		,actor_kana:"たけだ らりさ たご"
		,date:"2017/09/25(ドリリミ)"
	}
	,"関裕美":{
		actor:"会沢紗弥"
		,actor_kana:"あいざわ さや"
		,date:"2017/09/30(月末ガチャ)"
	}
	,"荒木比奈":{
		actor:"田辺留依"
		,actor_kana:"たなべ るい"
		,date:"2017/10/19(ドリリミ)"
	}
	,"村上巴":{
		actor:"花井美春"
		,actor_kana:"はない みはる"
		,date:"2017/10/31(月末ガチャ)"
	}
	,"棟方愛海":{
		actor:"藤本彩花"
		,actor_kana:"ふじもと あやか"
		,date:"2017/12/05(しんげき)"
	}
	,"結城晴":{
		actor:"小市眞琴"
		,actor_kana:"こいち まこと"
		,date:"2018/01/25(サイコミTV#5 U149)"
	}
	,"鷹富士茄子":{
		actor:"森下来奈"
		,actor_kana:"もりした らな"
		,date:"2018/07/31(月末ガチャ)"
	}
	,"喜多日菜子":{
		actor:"深川芹亜"
		,actor_kana:"ふかがわ せりあ"
		,date:"2018/08/17(ドリリミ)"
	}
	,"南条光":{
		actor:"神谷早矢佳"
		,actor_kana:"かみたに さやか"
		,date:"2018/08/21(デレステ)"
	}
	,"白菊ほたる":{
		actor:"天野聡美"
		,actor_kana:"あまの さとみ"
		,date:"2019/01/01(デレステ)"
	}
	,"黒埼ちとせ":{
		actor:"佐倉薫"
		,actor_kana:"さくら かおる"
		,date:"2019/02/26(デレステ予告)"
	}
	,"白雪千夜":{
		actor:"関口理咲"
		,actor_kana:"せきぐち りさ"
		,date:"2019/02/26(デレステ予告)"
	}
	,"久川颯":{
		actor:"長江里加"
		,actor_kana:"ながえ りか"
		,date:"2019/03/28(デレステ予告)"
	}
	,"久川凪":{
		actor:"立花日菜"
		,actor_kana:"たちばな ひな"
		,date:"2019/03/28(デレステ予告)"
	}
	,"夢見りあむ":{
		actor:"星希成奏"
		,actor_kana:"ほしき せえな"
		,date:"2019/07/31(月末ガチャ)"
	}
	,"遊佐こずえ":{
		actor:"花谷麻妃"
		,actor_kana:"はなたに まき"
		,date:"2019/08/16(ドリリミ)"
	}
	,"佐城雪美":{
		actor:"中澤ミナ"
		,actor_kana:"なかざわ みな"
		,date:"2019/09/24(デレステ)"
	}
	,"ﾅﾀｰﾘｱ":{
		actor:"生田輝"
		,actor_kana:"いくた てる"
		,date:"2019/09/30(月末ガチャ)"
	}
	,"的場梨沙":{
		actor:"集貝はな"
		,actor_kana:"ためがい はな"
		,date:"2019/11/10(Spin-off!)"
	}
	,"小関麗奈":{
		actor:"長野佑紀"
		,actor_kana:"ながの ゆき"
		,date:"2020/03/31(シン劇ExStage)"
	}
	,"砂塚あきら":{
		actor:"富田美憂"
		,actor_kana:"とみた みゆ"
		,date:"2020/08/21(ドリリミ)"
	}
	,"辻野あかり":{
		actor:"梅澤めぐ"
		,actor_kana:"うめざわ めぐ"
		,date:"2020/09/03(ﾃﾞﾚｽﾃ 5thAnvCM)"
	}
	,"桐生つかさ":{
		actor:"河瀬茉希"
		,actor_kana:"かわせ まき"
		,date:"2020/09/23(デレステ)"
	}

	
	
};